<!DOCTYPE>
<html lang "pt-br">
<head>
	<meta charset= "utf-8">
 	<title>U-LoL</title>
	<link rel="stylesheet" href="style.css">
</head>
<body>

 <center>
<ul id="menuhor">
   <ul id="menuver">

	<li><a href="#" title="CSS notice">Noticias</a></li>
	<li><a href="#" title="CSS climax">Clima</a></li>
	<li><a href="#" title="CSS esport">Esporte</a></li>
	<li><a href="#" title="CSS elenao">Politica</a></li>

  
</ul>
</ul>

		<div class="app">
		<div class="noticia">
		<div class="screenshot">
		<div class="title">Noticias </div>
			<img src="kaialx.jpg"></div>
		<div class="description">Boas-vindas &agrave; segunda rodada de mudan&ccedil;as focadas no Campeonato Mundial, que come&ccedil;a semana que vem! Talvez voc&ecirc;s estejam se perguntando "u&eacute;, mas cad&ecirc; aquela atualiza&ccedil;&atilde;o gigantesca dos jogadores pros?", j&aacute; que a atualiza&ccedil;&atilde;o do Mundial do ano passado teve 23 mudan&ccedil;as. Nesta Atualiza&ccedil;&atilde;o, em vez de ajustar o poder das principais escolhas no cen&aacute;rio profissional que estamos acompanhando, vamos dar alguns toques em outros Campe&otilde;es que devem ajudar a manter essas principais escolhas na linha. N&atilde;o queremos invalidar o treinamento que os profissionais fizeram para o maior torneio do ano, por isso s&oacute; queremos dar a eles mais algumas op&ccedil;&otilde;es a se considerar. Para os buffs, estamos focando em Campe&otilde;es que poderiam ter um pouquinho de poder extra para viabilidade competitiva, mas tamb&eacute;m um pouco de "gordura" de poder para o jogo normal de n&oacute;s meros mortais. Como de costume, daremos seguimento em tudo o que sair do controle.			
		</div>

</div>

		<div class="crima">
		<div class="screenshot">
		<div class="title">Clima</div>
			<img src="pankada.jpg"></div>
		<div class="description">Pancadas de chuva com raios sobre a Grande SP<br>
O ar abafado ajudou a deixar as nuvens mais carregadas novamente na tarde desta segunda-feira (1) e as pancadas de chuva com raios retornaram a Grande S&atilde;o Paulo at&eacute; com moderada &agrave; forte intensidade em alguns momentos. 
A chuva se espalhou pela regi&atilde;o metropolitana no meio da tarde, com um pouco mais de intensidade nas zonas oeste e norte da capital paulista e sobre munic&iacute;pios do oeste, norte e leste da Grande S&atilde;o Paulo.  			
		</div>	
</div>
		</div>
		

		<div class="app">
		<div class="sporti">
		<div class="screenshot">
		<div class="title">Esporte</div>
			<img src="sporte.jpg"></div>
		<div class="description"> CBLOL <br>O Campeonato Brasileiro de League of Legends (CBLoL) &eacute; o campo de batalha no qual os melhores times profissionais do Pa&iacute;s se enfrentam, lutando n&atilde;o s&oacute; pela supremacia em League e um lugar na hist&oacute;ria, mas tamb&eacute;m por vagas em campeonatos internacionais. Entre 2012 e 2014 o torneio era baseado em Classificat&oacute;rias que resultavam no mata-mata das Finais, tendo como campe&otilde;es vTi.Ignis (2012), paiN Gaming (2013) e KaBuM eSports (2014). A partir de 2015 a competi&ccedil;&atilde;o adotou o formato de Liga que mant&eacute;m at&eacute; hoje, sendo dividia em duas Etapas. 			

		</div>
</div>


		<div class="pulitika">
		<div class="screenshot">
		<div class="title">Politica </div>
			<img src="bozo.jpg"></div>
		<div class="description">Jair Bolsonaro pretende realizar um programa de privatiza&ccedil;&otilde;es, mas diz que s&oacute; divulgar&aacute; as estatais envolvidas em agosto, quando for lan&ccedil;ado seu programa de governo. Sobre a Petrobras, disse a VEJA que o tema &ldquo;entrou no seu radar&rdquo;, mas que ainda n&atilde;o tem uma defini&ccedil;&atilde;o. A respeito dos bancos p&uacute;blicos, disse &ldquo;estudar&rdquo; a possibilidade.			


		</div>
		</div>

</div>

</center>

<br>
<br>

 <center>
<ul id="menuhor">
   <ul id="menuver">
	<div class="image"><img src="phone.jpg"></div>
	<li><a href="#" title="gerenciar">Gerenciar</a></li>
	<li><a href="#" title="faleconosco">Fale Conosco</a></li>
</ul>
</ul>
</center>
</body>
</html>
